export default [
    // {
    //     "id": 0,
    //     "name": "麦林炮手",
    //     "cost": 1,
    //     "cat": [0, 1]
    // },
    // {
    //     "id": 1,
    //     "name": "圣枪游侠",
    //     "cost": 2,
    //     "cat": [0, 2]
    // },
    // {
    //     "id": 2,
    //     "name": "疾风剑豪",
    //     "cost": 5,
    //     "cat": [3, 4]
    // },
    // {
    //     "id": 3,
    //     "name": "法外狂徒",
    //     "cost": 1,
    //     "cat": [0, 5]
    // },
    // {
    //     "id": 4,
    //     "name": "暗裔剑魔",
    //     "cost": 3,
    //     "cat": [3, 6]
    // },
    // {
    //     "id": 5,
    //     "name": "虚空恐惧",
    //     "cost": 4,
    //     "cat": [7, 8]
    // },
    // {
    //     "id": 6,
    //     "name": "虚空行者",
    //     "cost": 1,
    //     "cat": [7, 9]
    // },
    // {
    //     "id": 7,
    //     "name": "暗夜猎手",
    //     "cost": 1,
    //     "cat": [2, 10]
    // },
    // {
    //     "id": 8,
    //     "name": "惩戒之箭",
    //     "cost": 1,
    //     "cat": [6, 10]
    // },
    // {
    //     "id": 9,
    //     "name": "寒冰射手",
    //     "cost": 3,
    //     "cat": [10, 11]
    // },
    // {
    //     "id": 10,
    //     "name": "德玛西亚之力",
    //     "cost": 1,
    //     "cat": [2, 12]
    // },
    // {
    //     "id": 11,
    //     "name": "雷霆咆哮",
    //     "cost": 3,
    //     "cat": [8, 11]
    // },
    {
        "id": 12,
        "name": "铁铠冥魂",
        "cost": 1,
        "cat": [12, 13]
    },
    {
        "id": 13,
        "name": "迷失之牙",
        "cost": 4,
        "cat": [1, 14, 15]
    },
    {
        "id": 14,
        "name": "九尾妖狐",
        "cost": 2,
        "cat": [9, 14]
    },
    {
        "id": 15,
        "name": "虚空掠夺者",
        "cost": 1,
        "cat": [7, 16]
    },
    {
        "id": 16,
        "name": "仙灵女巫",
        "cost": 2,
        "cat": [1, 9]
    },
    {
        "id": 17,
        "name": "狂野女猎手",
        "cost": 1,
        "cat": [14, 15]
    },
    {
        "id": 18,
        "name": "虚空之女",
        "cost": 5,
        "cat": [1, 10, 16]
    },
    {
        "id": 19,
        "name": "狂暴之心",
        "cost": 3,
        "cat": [1, 17, 18]
    },
    {
        "id": 20,
        "name": "慎",
        "cost": 2,
        "cat": [3, 17]
    },
    {
        "id": 21,
        "name": "祖安怒兽",
        "cost": 1,
        "cat": [8, 14]
    },
    {
        "id": 22,
        "name": "诺克萨斯之手",
        "cost": 1,
        "cat": [12, 19]
    },
    {
        "id": 23,
        "name": "荣耀行刑官",
        "cost": 4,
        "cat": [3, 19]
    }
]

